, 166068090
. 123352188
và 42901544
của 42044271
là 31083880
các 29292089
có 28137678
được 26812961
trong 25222234
cho 23912570
đã 22964542
với 21342218
một 19500650
không 19113772
người 18350991
) 16567451
( 16544849
những 16432763
" 14930822
này 15030862
để 14910052
ở 13819705
khi 13526407
: 12896508
về 13078338
năm 12925937
đến 12885810
- 12320230
cũng 11525875
vào 11531021
trên 11461148
tại 11241966
nhiều 11142794
đó 10906870
sẽ 10938702
từ 10985937
ra 10848091
phải 8929243
như 8380829
ngày 8278339
lại 8203704
bị 7959460
ông 7624179
làm 7640260
hơn 7108604
việc 6926599
còn 6746990
nhưng 6650886
đang 6608359
sau 6474383
thì 6386812
biết 6331690
Việt_Nam 5938099
đi 6002328
nước 6062315
rất 5850463
mới 5822409
sự 5919769
có_thể 5525997
theo 5546991
mà 5456203
; 5213200
chỉ 5421525
nhất 5368612
mình 5285462
nhà 5226905
tôi 4923451
trước 4866552
lên 4822805
con 4763967
vẫn 4736090
tới 4716865
2 4698713
nên 4673322
tháng 4643078
Theo 4578502
đồng 4676385
cùng 4528962
hai 4395003
anh 4370257
cao 4334923
khác 4260674
họ 4143014
rằng 4143975
bạn 4148139
qua 4131039
vì 4020609
do 3955598
Trong 3887830
Mỹ 3855943
cả 3855792
/ 3673467
nói 3754524
đây 3690895
tỉnh 3762302
1 3659186
số 3823652
lần 3589306
chưa 3581497
lớn 3558112
' 3391315
xe 3467579
cô 3397325
3 3405152
thấy 3347796
đường 3219668
cuộc 3205789
đưa 3135634
thực_hiện 3045062
triệu 3126893
? 3017423
cần 3114299
tổ_chức 2997293
sử_dụng 2981764
hay 3022264
hàng 3133107
Hà_Nội 2900226
bằng 2976287
khiến 2937146
tiền 2959542
gần 2905836
Bộ 2847595
tuổi 2777242
đầu 2988540
tăng 2831829
thứ 2720064
thời_gian 2617875
đều 2674509
hoạt_động 2610708
giá 2786748
phát_triển 2565261
... 2544790
nay 2599587
khoảng 2581516
nhau 2515421
cách 2594342
gây 2534929
xây_dựng 2459771
nào 2513891
thêm 2474597
Ảnh 2418104
bên 2458033
Các 2438092
giữa 2428211
gì 2391577
huyện 2419387
từng 2406668
hoặc 2385183
chiếc 2361026
Tuy_nhiên 2317955
nhận 2489137
bà 2360407
mang 2360710
Anh 2365134
đầu_tư 2299284
chính 2511178
khu_vực 2234360
gia_đình 2224882
Sau 2248414
4 2202522
vừa 2206599
Trung_Quốc 2133194
loại 2185547
tốt 2208685
Ông 2173454
dự_án 2123968
bán 2192956
giúp 2186436
một_số 2087404
5 2127374
Nga 2089348
dùng 2087794
xã 2186156
trẻ 2085439
vụ 2208825
đất 2098014
người_dân 1998792
cấp 2145738
rồi 2023298
nếu 2030161
điều 2172579
mức 2080657
tỷ 2084973
thuộc 2028585
mua 2037900
nơi 2028525
đối_với 1952875
đầu_tiên 1949386
điểm 2086325
em 1994852
tiếp_tục 1929229
thông_tin 1914136
trận 1960624
giảm 2008352
thế_giới 1898046
tạo 1988751
tin 2007765
thi 1981499
muốn 1906970
ăn 1914516
quá 1922425
mỗi 1876312
tham_gia 1828625
mọi 1865638
đạt 1897149
quy_định 1794811
10 1834680
doanh_nghiệp 1787754
trường 1980791
chị 1817095
thành_phố 1763364
bộ 1892738
phía 1790689
Những 1765453
Tôi 1758432
lúc 1730333
vấn_đề 1689234
tên 1720700
học 1888283
bởi 1716377
cái 1696807
thị_trường 1667019
đội 1744302
ngoài 1702255
USD 1657979
diễn 1726648
phần 1725197
nó 1637191
giờ 1657255
kinh_tế 1599430
đặc_biệt 1599050
sống 1667851
luôn 1629355
ta 1630914
gái 1611123
nhỏ 1613029
tìm 1626817
ấy 1598218
Một 1605775
gặp 1607874
vốn 1605057
6 1620833
so 1609007
công_tác 1528796
giải 1660798
ngay 1563447
Chủ_tịch 1502367
Khi 1534301
hệ_thống 1485575
TP 1551657
xảy 1525838
ngành 1538381
sản_xuất 1477091
quốc_gia 1457005
đẹp 1495708
khả_năng 1454036
quản_lý 1442205
quyết_định 1440930
biển 1483650
công_ty 1438377
UBND 1481320
sản_phẩm 1424598
phim 1457606
xã_hội 1420538
Phó 1467523
mẹ 1462566
chương_trình 1416991
cơ_quan 1412963
nhằm 1452065
lấy 1436843
mất 1438836
vùng 1451190
nhóm 1439563
ai 1417443
lời 1420333
không_thể 1374452
dưới 1398269
khá 1398640
Đây 1396185
chúng_tôi 1357837
ảnh 1461904
yêu_cầu 1353655
chủ 1467841
đúng 1382879
chia_sẻ 1330483
mạng 1383860
Công_ty 1321704
hỗ_trợ 1318598
phòng 1411264
Nhưng 1326362
tính 1392803
sang 1344322
địa_phương 1303016
rõ 1347394
sáng 1356841
trở_thành 1295145
giữ 1350557
bóng 1336384
thành 1578303
mùa 1321199
đơn_vị 1286335
xem 1323738
tay 1326156
xuống 1301869
bé 1299556
nguồn 1320931
xử_lý 1266732
thường 1341939
đủ 1307579
Nếu 1286470
liên_quan 1256690
Chính_phủ 1255649
khu 1365228
7 1272060
quận 1274589
Ngày 1276100
đặt 1289290
Với 1275499
làm_việc 1236477
vòng 1255060
Thủ_tướng 1215962
loài 1215618
bệnh 1362998
chồng 1229275
gọi 1224424
kinh_doanh 1187791
khó_khăn 1187602
quan_trọng 1179887
quốc_tế 1176435
phát_hiện 1172033
TP. 1170666
chống 1234646
khách 1255982
kể 1201058
bỏ 1203168
nằm 1181211
lực_lượng 1156426
cơ_sở 1147062
kiểm_tra 1146465
ít 1178527
chuyện 1176705
Người 1170292
ba 1162897
Trước 1173475
nữa 1157104
đấu 1194962
Việt 1319500
hết 1173024
cuối 1169938
khỏi 1147335
vàng 1148539
tiếng 1148797
tàu 1137359
Đức 1129321
8 1116964
khó 1170488
bảo_vệ 1088249
triển_khai 1085732
cạnh 1122958
dài 1125782
nhìn 1099578
dành 1100375
chết 1082834
Công_an 1064761
cây 1099630
thu 1169088
ảnh_hưởng 1061618
hiệu_quả 1056664
vợ 1080910
mặt 1139760
khẳng_định 1048016
đánh_giá 1047754
dẫn 1112473
điều_tra 1046060
độ 1157351
chơi 1076549
hiện 1373306
! 1044126
Tại 1078593
HCM 1047648
mạnh 1129532
tự 1134546
tuần 1072905
bài 1077997
du_lịch 1038159
hoa 1056578
chất_lượng 1029836
buổi 1042385
tất_cả 1017876
lãnh_đạo 1015635
kết_quả 1013538
xuất_hiện 1011502
đêm 1033100
chạy 1036139
thời_điểm 1009949
dịch_vụ 1009063
học_sinh 1008873
nữ 1060402
an_toàn 1005830
bắt_đầu 1000666
Từ 1029689
chiều 1031126
Sở 1030694
Tổng_thống 991784
đảm_bảo 990723
gửi 1014831
nghiên_cứu 985366
thay_đổi 984955
màu 1016561
yêu 1075468
đứng 1010922
tình_trạng 978418
cán_bộ 973528
chung 1013238
sinh 1147301
phụ_nữ 955520
trường_hợp 955492
kế_hoạch 954315
điều_kiện 950350
sao 989353
quan_hệ 948770
hình_ảnh 948765
9 964364
môi_trường 941870
2017 944959
đối_tượng 940653
chuyển 1018175
20 955389
Điều 963946
thành_công 932313
Năm 946261
cá_nhân 925980
phút 947768
chọn 968162
hiện_nay 916806
cầu_thủ 916388
Ban 978539
báo 1030736
vị_trí 906450
trai 932978
chân 934035
12 926271
tấn_công 904394
hỏi 927192
giao_thông 896883
Nhiều 915100
Pháp 908014
máy_bay 893390
dân 1084688
Không 918363
tuyến 931680
hướng 949441
HLV 905813
khoa_học 887949
& 886871
lớp 915469
miền 898241
công_nghệ 877676
điện 952425
đáng 913772
đôi 897884
riêng 901215
giá_trị 866778
viết 879367
dù 905713
cung_cấp 863799
nâng 907333
sớm 883717
văn_hoá 858544
quá_trình 852034
thấp 879080
giống 870138
trách_nhiệm 849803
giải_quyết 847339
khách_hàng 845881
gồm 878065
đánh 905516
Nhật_Bản 843202
da 857028
Để 858211
2016 838734
nhanh 874857
tiến_hành 831326
nghĩ 849321
vi_phạm 827004
tập_trung 825079
sông 847335
cuộc_sống 823764
Ngoài_ra 823066
quyền 894029
đá 857778
chính_thức 819714
thành_viên 818443
thiết_kế 816528
thiếu 843968
bước 840615
hoàn_toàn 809116
2018 814131
chính_sách 807865
Có 838615
30 823314
trả 843337
hộ 869445
chúng_ta 805034
đồng_thời 804581
bàn 882172
vượt 832829
quan_tâm 796350
phối_hợp 794553
nội_dung 793873
lao_động 793354
vài 815985
nước_ngoài 789637
sân 840131
lĩnh_vực 784842
Việc 808947
thật 806698
cơ_hội 782384
địa_bàn 779945
nghe 796361
hợp_tác 778712
lượng 911300
món 787522
nhiệm_vụ 772263
câu 801324
thuốc 793459
công_việc 771637
công_trình 770680
dòng 785769
phục_vụ 760136
nặng 779947
báo_cáo 759786
Hàn_Quốc 758671
bắt 821701
hãng 768537
thể_hiện 753204
tài_sản 753156
khán_giả 751339
nam 773360
thích 785709
Nhà_nước 748313
đầy 780124
chuẩn_bị 744884
đề_nghị 744784
mở 794359
phù_hợp 744554
chuyến 760947
chịu 766794
mục_tiêu 738140
đông 759437
đại_diện 737858
nổi_tiếng 737215
“ 737119
phường 754408
máy 802249
Bên 759026
kỳ 836428
giành 747412
chỉ_đạo 732055
hiểu 753519
” 726964
án 852186
càng 759180
chất 812669
nền 766411
cá 774173
thế 857490
ý_kiến 719254
chúng 784038
thực_tế 714233
giao 809329
cháu 723481
công_bố 711870
hát 724668
thuế 730715
mối 730210
đóng 750580
Và 719094
chuyên_gia 705841
trực_tiếp 703310
pháp_luật 702604
mẫu 734777
lễ 716839
hợp_đồng 701340
quay 719955
hành_vi 699072
Nam 895133
trung_tâm 698395
dễ 726622
bất_ngờ 697212
sức_khoẻ 696907
nhờ 714767
như_vậy 695608
chứ 705863
Syria 696865
m 697809
xác_định 694331
điện_thoại 694297
đâu 702726
nhân_dân 691632
xa 712161
lòng 713803
giáo_dục 687659
trở_lại 687593
Đến 703508
giai_đoạn 684777
ngân_hàng 683017
xin 703112
tránh 699954
15 697076
bảng 690908
Quốc_hội 677673
thắng 712800
tăng_cường 674663
bản 769178
Cô 687435
bay 730183
Đảng 708098
Trường 697949
Đà_Nẵng 666427
11 676533
thương_mại 662605
vị 761891
thiết_bị 660332
Bộ_trưởng 659132
an_ninh 658927
cầu 785339
Còn 670398
làng 671776
cũ 665830
nhu_cầu 652267
Ở 665823
thường_xuyên 650106
diện_tích 647422
diễn_viên 646224
đoàn 703228
lựa_chọn 644181
mắt 674831
ngôi 660439
đào_tạo 640906
thậm_chí 640818
quả 753095
bao_gồm 639340
Cục 665127
chính_quyền 638050
sinh_viên 635906
nhân_viên 634028
đàn_ông 632043
thông_qua 631271
uống 648179
hôm 660608
thông_báo 629843
xanh 649957
nghề 652078
cứ 668570
kiểm_soát 627176
2015 632783
một_cách 623218
hoàn_thành 621329
ngồi 632318
Trung_tâm 617994
không_chỉ 617274
khoản 649596
chẳng 626833
toàn 742806
Đó 621144
Cũng 621470
thi_đấu 605177
tuyên_bố 603088
họp 629753
Về 622348
công 1045707
trưởng 682431
thí_sinh 601304
lịch_sử 598326
mưa 639643
Bà 614633
giới 696834
trở 694785
chỗ 608043
thuê 613534
rừng 604194
bóng_đá 590071
đoạn 636721
hành_động 589002
đô_thị 588820
chụp 601612
thịt 595309
sở_hữu 583131
Giám_đốc 582760
thực_phẩm 581891
nuôi 605611
100 591127
vay 600774
tổng 639881
tài_chính 577489
lâu 597569
ghi 621844
vậy 598233
suốt 585808
thu_hút 570293
đảo 598137
kỹ_thuật 568873
tình_hình 566745
Tết 569390
vai_trò 566536
cuối_cùng 566478
bức 582980
cộng_đồng 562912
sách 635822
khai_thác 562197
phương_tiện 560661
Hai 572355
biện_pháp 558922
ban 628392
trồng 576859
rộng 595802
đăng_ký 556840
giải_pháp 556310
nhớ 570413
chiếm 576304
liên_tục 552928
ổn_định 551934
tích_cực 551692
ủng_hộ 551029
cơ_thể 550818
nguyên_nhân 550492
áp_dụng 550156
trái 586709
đời 584701
ngày_càng 548497
hồ_sơ 547781
Trung_ương 547142
nhạc 568884
nạn_nhân 545365
Loài 545261
lập 605959
chức_năng 541412
thực_sự 541323
truyền_thống 540436
bản_thân 539717
thăm 554335
Chúng_tôi 538390
ô_tô 538235
tầm 557242
bác_sĩ 537863
nguy_cơ 537801
trang 602670
vừa_qua 536759
vụ_việc 536268
con_người 536023
châu_Âu 535750
chú_ý 535643
bệnh_viện 534420
nợ 553555
vai 568637
sức 602530
Luật 549707
toàn_bộ 531261
thành_lập 530609
máu 543243
ký 581065
ca_sĩ 526867
nhanh_chóng 526667
A 533818
trắng 537681
-@@ 524767
cháy 543414
dừng 540949
nỗ_lực 523957
coi 537564
hạn_chế 522338
sự_kiện 522232
chi_phí 520709
núi 533912
đồ 547078
tên_lửa 518880
chục 527834
điều_trị 517672
Họ 524425
Hồ_Chí_Minh 515841
ứng_dụng 515263
giao_dịch 514844
cho_phép 514711
tấn 537876
bao_giờ 512960
thời 723250
cụ_thể 511343
Hội 553204
Hiện 536425
đất_nước 508388
đỏ 522778
Triều_Tiên 507834
áo 525646
bệnh_nhân 506980
trả_lời 506835
số_lượng 506765
nêu 522903
đứa 515739
2010 506927
mở_rộng 505555
cảnh 586992
tặng 520195
đơn 581708
sâu 526393
lý_do 501931
km 506241
chi 557639
chiến_thắng 499783
2014 497613
chứa 509979
Được 506318
nhà_nước 494038
quân_sự 493057
bổ_sung 493004
hình 653202
cảnh_sát 492827
50 503398
tinh_thần 491973
nhất_là 491474
nghìn 506512
chủ_yếu 489198
vé 496847
tai_nạn 488861
niềm 500462
quân 539136
quân_đội 488082
vô_cùng 486933
kéo_dài 486609
toà 484732
tập 595591
phố 575171
Đông 515263
chính_trị 481484
chăm_sóc 480836
kg 482390
vợ_chồng 479899
cảm_thấy 479075
ĐH 486515
Chỉ 504212
mời 489106
ngủ 488452
giới_thiệu 478038
Nguồn 480332
phí 526071
mấy 485026
Đại_học 476656
kinh_nghiệm 474877
hãy 483904
ca 555915
dự_kiến 473652
góp_phần 473511
nguyên 519918
hồi 520706
in 480004
Dù 486415
hạnh_phúc 469730
trẻ_em 469391
cổ 515088
công_an 469179
+ 471968
nghệ_thuật 468747
Thái_Lan 466180
dịp 474955
công_nghiệp 465607
Ngay 478445
S@@ 464524
Uỷ_ban 464257
dân_tộc 463383
đem 473055
hiện_tại 462916
đáp_ứng 462778
câu_chuyện 462405
trăm 472511
tối 498541
tương_lai 459660
Trên 472716
cậu 469029
quý 485422
quy_hoạch 458901
> 458757
tìm_kiếm 458588
thôi 467722
nhà_đầu_tư 458122
đổ 471680
to 468543
18 464699
rơi 466517
tỉ 477481
trở_nên 454181
phiên 486594
tham_dự 453649
cặp 463804
cho_hay 453325
nóng 480394
tỷ_lệ 453079
tốc_độ 452021
hiện_đại 451186
du_khách 450310
– 450592
M@@ 449566
trang_bị 449361
trao 475393
xuất_khẩu 447415
Bắc 489607
văn_bản 445406
Đặc_biệt 445387
vui 465391
nhấn_mạnh 445121
DN 460586
quê 455630
nghỉ 471114
tăng_trưởng 442998
tiếp 615685
tạm 465409
cắt 457688
bờ 451799
nghiêm_trọng 440083
nghèo 451055
báo_chí 439315
B@@ 439050
16 447647
chính_phủ 438247
ra_mắt 438189
thủ_tục 438084
giám_sát 437970
dự 592745
kiểu 447467
chợ 444909
dầu 454943
Tây 468899
xem_xét 434402
thoả_thuận 434333
hình_thức 433306
sẵn_sàng 433050
tình 565514
dạy 443350
Ấn_Độ 432022
mà_còn 431962
bắn 437081
cười 438001
có_mặt 431073
quán 447887
điều_chỉnh 429676
14 443502
ấn_tượng 428453
hành_chính 428013
rút 442174
kết_hợp 427676
ha 433534
xong 433669
thanh_niên 426570
đại_học 426463
lắm 428911
nguy_hiểm 424578
mạnh_mẽ 424376
giáo_viên 423859
lá 435350
Cùng 438643
kẻ 431294
13 431888
rời 435239
đề_xuất 422261
TTXVN 426579
C 428389
tấm 428596
Bạn 428409
chờ 433626
đơn_giản 418690
y_tế 418616
cần_thiết 416767
cánh 431151
dần 429691
cố_gắng 415347
40 422695
giấy 435273
mong_muốn 414820
xe_máy 414671
T@@ 414389
nổi 450840
sắp 426419
đau 428413
nghệ_sĩ 411091
đọc 420537
chở 422354
đen 419121
Trưởng 428648
vũ_khí 410056
D@@ 410018
cửa 457993
chắc_chắn 409552
chiến_lược 409285
phép 450526
đầy_đủ 407969
IS 408112
tình_cảm 406890
Thế 422325
bị_cáo 406270
môn 430873
vô_địch 405209
Ngoài 438853
hồ 441651
bình_thường 404010
Trung 567176
Chính 465171
buộc 421672
hướng_dẫn 401849
nhập_khẩu 401272
đại_biểu 401155
Hoa_hậu 401124
bảo_đảm 401004
kết_thúc 400783
thay 451017
khoá 400048
cấm 415413
hề 411636
phiên_bản 398635
mắc 438484
Mặc_dù 397234
Vì 417595
sạch 409044
cổ_phiếu 397088
xuất_sắc 396279
trời 410008
thể_thao 395807
kém 407926
lượt 414651
siêu 410974
tầng 419270
CLB 404992
2011 393928
Nguyễn_@@ 392064
mặc 411587
Đoàn 406405
lương 404298
đợt 403707
duy_trì 390038
khối 407320
L@@ 389079
phương_án 389054
căn 423642
Báo 404313
thương_hiệu 387962
dễ_dàng 386628
tác_phẩm 384365
ma_tuý 384324
nắm 396563
Viện 401121
ngân_sách 383340
TPHCM 394835
dựa 392509
Sài_Gòn 382760
2012 384706
yếu_tố 382330
25 389547
Y_tế 381146
đối_thủ 380671
nhẹ 393570
truyền_thông 379832
tử_vong 379791
Dự_án 379647
iPhone 384100
chấp_nhận 379277
thu_nhập 378013
khủng_bố 377428
sai 398563
C@@ 377381
mô_hình 376968
PV 380522
phát 592236
gà 381998
hàng_hoá 376364
Cụ_thể 376256
ĐT 377820
xấu 388082
gắn 396496
sợ 388266
cơ_quan_chức_năng 375498
theo_dõi 374807
bầu 395982
tuyển 403859
T 377419
N@@ 374248
quà 382473
cuốn 383125
Bệnh_viện 373751
minh_hoạ 373725
mục_đích 373675
danh_sách 373609
hội 552288
hạng 395514
kiếm 396315
VN 374312
đóng_góp 371806
cứu 428137
súng 379093
nhà_máy 371552
đón 390229
tờ 386794
thôn 391936
tiêu_dùng 370379
2013 372620
Mỗi 376893
thực_vật 369703
Chị 375748
rau 377788
nông_nghiệp 368653
i 368738
trao_đổi 368024
hôm_nay 367278
cạnh_tranh 367069
sự_nghiệp 366444
nhân_vật 366130
V@@ 365715
s 365370
Phòng 386303
17 370763
ban_hành 363868
pha 378734
tác_động 363388
tự_nhiên 363249
H@@ 363028
mô_tả 360955
kết_nối 360852
thúc_đẩy 360833
Do 382561
cựu 368672
ngắn 371312
thiệt_hại 359806
phạt 387010
video 367641
bạn_bè 359604
hấp_dẫn 359582
lẫn 367667
hàng_đầu 358422
Sự 369072
nộp 367907
dư_luận 358115
nàng 367551
điện_tử 357003
R@@ 356437
cơn 364961
Một_số 356309
ban_đầu 356258
cửa_hàng 355998
phá 383903
chế_độ 355414
hâm_mộ 355129
không_gian 354289
bất_cứ 354056
Cảnh_sát 353225
duy_nhất 353200
thua 363540
bánh 363533
năng_lực 352493
thoát 364742
thi_công 352080
Đối_với 351795
bãi 359624
giả 389670
tranh 398327
màn_hình 349684
gốc 361102
Hội_nghị 349363
Facebook 357303
sữa 360913
nhận_định 348559
kèm 358893
đẩy 393205
24 356058
thị_trấn 347595
Ngân_hàng 347439
thử 366801
trạm 352863
ung_thư 345998
2009 346992
song 362326
sáng_tạo 345029
thân 396295
Tập_đoàn 343822
rượu 348090
chiến_đấu 343716
P@@ 343535
t@@ 342875
biến 408658
bão 349446
thế_hệ 342668
chủ_động 342530
Ukraine 344304
Vụ 352236
biên_giới 342085
19 347870
chữ 349964
lo 365087
trước_đây 340988
chi_tiết 340621
khắc_phục 340568
bố 398552
việc_làm 340430
Vào 347157
t 339542
lợi_ích 339079
Thành 386135
rõ_ràng 338776
âm_nhạc 337894
tình_yêu 337745
lỗi 350684
Khu 352523
tiết_lộ 336989
tiêu_chuẩn 336706
vẻ 351411
xung_quanh 336436
phổ_biến 336062
kịp_thời 335974
bảo 460076
Nhật 364302
chậm 345867
bom 340242
chàng 344101
cảnh_báo 333947
chia 396225
lối 343847
m2 335858
học_tập 332171
liền 341439
Apple 335272
200 339139
y 374107
ngàn 338549
quan_điểm 329254
Thanh_Hoá 329126
dấu_hiệu 329060
d@@ 328401
K@@ 328347
cải_thiện 328294
gấp 338944
sự_việc 327648
A@@ 327079
ý_nghĩa 326724
năng_lượng 326657
Nó 330165
căn_hộ 326454
tóc 333384
B 329202
Đồng_thời 325808
thầy 335608
quy_mô 324596
xây 419536
luật 371448
cam_kết 324386
Lúc 330780
ngôi_sao 323592
bày_tỏ 323577
cha 333737
SN 323864
phóng_viên 322139
hy_vọng 322039
Hội_đồng 321815
đồng_ý 321724
di_chuyển 321590
cơ_bản 320592
gỗ 328454
Cách 329920
nét 327937
nổ 328097
hạ 349237
khắp 329241
Xây_dựng 319247
cổ_phần 319095
gió 329594
tiếp_cận 318296
Vì_vậy 317437
G@@ 317142
ca_khúc 317002
tái 338327
thế_nào 316899
toàn_cầu 316876
sân_bay 316865
sự_cố 316728
diện 390074
khai 412087
tồn_tại 315751
bị_thương 315331
cầm 327541
phong_cách 314836
trải 334523
thay_thế 314479
tội 337314
châu_Á 314197
đe_doạ 314183
đề 445557
Nghệ_An 313720
60 319588
trung_bình 313662
21 318220
khách_sạn 312711
kéo 338142
n@@ 312595
s@@ 312066
điều_khiển 312005
đội_tuyển 311627
cảm_giác 311570
hàng_loạt 311362
phản_ánh 310956
chung_kết 310740
may_mắn 310193
lạnh 317296
thừa_nhận 309867
tối_đa 309307
Cơ_quan 309107
xác_nhận 308698
hưởng 376552
Sáng 317072
kỷ_niệm 308263
Tài_chính 308218
tương_tự 308159
phát_biểu 306756
lửa 323995
Con 314361
quên 312153
gia_tăng 306509
ngon 312171
Qua 316800
nông_thôn 305621
thời_trang 305132
hơi 314696
vận_chuyển 303603
Trump 310634
vận_động 302496
vườn 310118
ghi_nhận 302376
thống_nhất 302174
ngừng 313365
E@@ 301951
bây_giờ 301779
bữa 307911
h@@ 301460
đối_tác 301182
truyền_hình 301147
Hải_Phòng 300970
tự_do 300721
O@@ 300610
Iran 307705
ch@@ 300322
hiện_trường 299496
quảng_cáo 299482
Em 304812
Cả 305729
dân_số 299097
thông_minh 299026
trú 319203
THPT 313393
con_số 298839
kia 304584
e@@ 297803
Trần_@@ 297584
tung 307069
đổi 374993
nhân 526471
sân_khấu 296831
tiết_kiệm 296563
máy_tính 296450
500 303133
thu_hồi 296048
hoàn_thiện 295666
hạt_nhân 295400
tìm_hiểu 295320
ít_nhất 295219
Internet 299612
quanh 311089
thuận_lợi 294655
Thành_phố 294381
căn_cứ 293872
phát_hành 293820
công_khai 293725
nỗi 300337
Thổ_Nhĩ_Kỳ 293494
phân_tích 293208
hè 306241
Hàng 303300
i@@ 292708
bố_mẹ 292255
công_nhân 292235
m@@ 291966
b@@ 291929
phân 346461
trang_phục 291622
tổ 413005
đảng 309837
chú 323330
giọng 296992
c@@ 290821
Malaysia 292832
tuy_nhiên 290790
như_thế_nào 290489
hầu_hết 290307
bang 308885
sát 360797
chặt 306662
bất_kỳ 289348
trị_giá 289311
tỏ 309034
loạt 307360
sàn 298377
tư_vấn 288214
Huế 292060
lạ 294911
cưới 293343
cơm 290972
thủ_đô 286703
vận_tải 286558
hạt 300099
23 289873
thành_tích 285964
lợi_nhuận 285818
hết_sức 285100
bậc 293419
kênh 294200
lệnh 301475
Bí_thư 284226
Chelsea 286954
quỹ 294159
Quốc_gia 283637
khô 289629
Hoa_Kỳ 283384
clip 289388
viên 447013
phương_pháp 282655
Sơn 327591
tội_phạm 282241
Thông_tin 282135
ghế 290775
giàu 292371
Ba 292863
hội_nghị 281714
nửa 293533
nạn 315042
chiến_dịch 280994
hành_khách 280581
22 285405
EU 285708
bối_cảnh 279936
đổi_mới 279855
tiến 341400
giúp_đỡ 279714
màn 295459
kêu_gọi 279383
hút 308211
bất_động_sản 279161
đời_sống 278802
lo_lắng 278701
rẻ 283358
hẳn 283047
nông_dân 277970
The_@@ 277388
cơ_chế 277324
giết 281732
chính_xác 277026
Singapore 279462
Hải 321795
bao 326797
dạng 290639
miêu_tả 275840
đàm_phán 275632
tương_đương 275504
dám 280956
dữ_liệu 275398
nắng 297226
lái 285818
TS 279062
Tổ_chức 274362
Lê_@@ 274172
bò 279000
cân 290256
kết_luận 273901
Thanh 342738
quan_chức 273622
động_cơ 273559
áp_lực 273480
hơn_nữa 273086
bắt_giữ 272915
cao_cấp 272835
cú 292435
p@@ 272432
như_thế 272050
Chương_trình 271954
vỡ 278925
Không_chỉ 271783
tuyên_truyền 271385
k@@ 271023
l@@ 270846
Quản_lý 270630
Tây_Ban_Nha 270469
* 274110
chế_biến 269896
ASEAN 279520
lũ 288995
địa_điểm 269085
Cuộc 276413
thanh_toán 269010
xu_hướng 268621
TNHH 279648
GTVT 270894
Philippines 270940
chắc 289635
huy_động 267050
an 401822
cà_phê 266977
tiếp_theo 266520
Quốc_phòng 266454
tiêu_thụ 266450
thanh_tra 266127
lãi_suất 266063
a 266237
kiến_nghị 265310
thẻ 275592
buồn 271396
khóc 269301
xét 313882
tâm_lý 264905
thất_bại 264812
ngã 272478
phát_huy 264139
Hùng 273655
Do_đó 263578
g@@ 263497
Tổng_cục 263390
2008 264342
đừng 270946
chuyên_môn 262378
Thời_gian 262187
bắc 264412
chiến_tranh 261562
tác_dụng 261495
giải_trí 261081
Tuấn 278458
vệ_sinh 261009
Hiện_nay 260943
chặt_chẽ 260485
cảng 265892
giỏi 266625
Nghị_định 260265
7@@ 260165
trật_tự 260133
sinh_hoạt 260088
căng_thẳng 260016
Indonesia 264483
9@@ 259645
Quyết_định 259536
phản_ứng 259411
nổi_bật 259240
I 261741
8@@ 258472
tình_huống 258099
bầu_cử 258072
doanh_thu 257973
chuyên 318133
biểu_diễn 257766
Như_vậy 257570
liên_tiếp 257111
chuyên_nghiệp 256969
e 257965
tổng_số 256888
phức_tạp 256322
chùa 259148
bụng 261689
300 260927
không_khí 255872
thử_nghiệm 255784
giải_thưởng 255762
chung_cư 255332
sóng 272456
Có_thể 255044
vỏ 260835
đạo_diễn 254478
F@@ 254415
chuẩn 296788
y@@ 253994
đấy 257104
trông 267596
Giá 266022
World_Cup 253459
bốn 257333
tổng_hợp 252687
trình_diễn 252515
Là 260958
chứng_kiến 251651
cụ 278655
có_lẽ 251251
khoe 258369
mới_đây 251095
o 251598
lợi 315462
Hoa 273625
phê_duyệt 250748
thai 259026
x@@ 250617
Thứ_trưởng 250594
mùi 256848
Biển 259911
bức_xúc 250126
gương_mặt 250015
lúa 258492
phương 350135
ngăn_chặn 249336
đồng_chí 248703
giải_thích 248607
ngang 259570
Minh 300619
kiến_thức 248359
tự_tin 248225
Chiều 253858
kịp 273389
Như 266310
bền_vững 247445
tài_khoản 247090
tù 258745
khám 263536
I@@ 246535
chủ_tịch 246244
mã 259294
6@@ 245725
dịch 465033
hành_trình 245329
phẫu_thuật 245029
cấp_cứu 244678
nhắc 257864
Hiện_tại 244434
lái_xe 244317
lễ_hội 244252
cực 288271
phụ_huynh 244146
Google 246761
nhập 308641
góc 252071
Hà_Tĩnh 243680
hợp_lý 243565
Tháng 249911
tốt_nghiệp 243219
từ_chối 243164
rác 257801
nghĩa 274189
X@@ 242496
điều_hành 242216
đăng_tải 242187
Nguyễn_Văn_@@ 242026
Đội 252748
bộ_phận 241538
đòi 250898
mức_độ 241349
hậu_quả 241320
tài_năng 241214
u 245406
Kết_quả 241104
chó 245492
v@@ 241009
khí 276671
chữa 259630
chủ_trương 240770
70 244692
h 240687
tiếp_nhận 240342
xếp 256891
trái_phép 240013
cha_mẹ 239489
năm_ngoái 239453
vận_hành 239383
trụ_sở 239374
o@@ 239342
đua 261561
danh_hiệu 239243
cướp 243574
đạn 242766
n 239293
Vietnam 243439
cuộc_đời 238748
nâng_cấp 238601
bố_trí 238432
Đầu_tư 238320
Hãy 243910
a_@@ 237980
gói 252456
Arsenal 240189
già 242428
nhà_trường 237426
ưu_tiên 237370
đèn 243929
lên_tiếng 237259
vua 240426
cảm_xúc 236944
gạo 244043
mặc_dù 236827
Hà 364817
Thậm_chí 236464
r@@ 236335
vì_vậy 236297
thảo_luận 236096
ng@@ 235946
suy_nghĩ 235787
1.000 239652
đẩy_mạnh 235589
Reuters 239351
Nhà 278615
tác_giả 234968
người_thân 234700
Thái 260833
xứ 249487
Bởi 241739
hiện_tượng 234161
tư 385301
tim 244519
tài_liệu 233758
hoà_bình 233628
đào 255098
e_@@ 233220
tài_xế 233180
Chiếc 237476
Lào 243092
trứng 238908
đối_mặt 232932
game 237628
GD 233511
tập_đoàn 232716
bà_con 232573
xinh_đẹp 232507
hình_thành 232332
phần_mềm 232203
băng 244013
sức_mạnh 231515
lợn 239173
thư 279766
Ch@@ 230880
đập 242636
Hồ 263420
hoá 230308
diễn_biến 230276
thưởng 248075
chủ_đề 229869
26 233349
viêm 239338
Nghị_quyết 229070
28 232800
phụ 284287
dây 242514
thú_vị 228124
ar@@ 227954
lao 278875
_@@ 227892
Giáo_dục 227663
tình_dục 227392
thị_xã 227173
Israel 231388
trải_nghiệm 226933
Linh 240879
kinh_phí 226572
Nguyên 243641
Mới_đây 226358
đáng_kể 226139
tín_dụng 225698
giám_đốc 225577
dậy 231537
5@@ 225338
chức 400768
cát 236032
Cần_Thơ 225038
27 227582
CP 230166
rửa 229458
sẵn 239675
phản_đối 223934
tính_năng 223925
đám 232574
lộ 250214
chấn_thương 223666
miệng 228738
Hồi_giáo 223390
mặt_hàng 223155
H 225549
Đ@@ 223071
yếu 260182
ô_nhiễm 223046
Vinh 227790
thế_kỷ 222236
đâm 227603
hoàn_cảnh 222088
lo_ngại 221913
mong 245257
z@@ 221689
tham_nhũng 221471
nhà_khoa_học 221386
tiền_đạo 221279
khảo_sát 221209
thẳng 238905
thời_tiết 220857
thay_vì 220747
thống_kê 220567
may 235795
nghi 238257
quyết_tâm 220327
công_nhận 220080
Văn_phòng 220044
độc_đáo 219798
phong_trào 219461
Vậy 223891
Phát_triển 219035
vì_thế 218952
thách_thức 218594
tập_thể 218500
ga 221833
đăng 264324
tiến_độ 218127
dự_báo 217997
Kim 235664
dân_cư 217852
fan 225697
tuyệt_vời 217752
cung 263875
ngoại 240191
hoà 217175
bao_nhiêu 217110
đàn 240877
2020 272560
Hoàng_@@ 216634
Th@@ 216352
túi 225569
văn_phòng 215819
35 221136
Quảng_Nam 215707
Bình 269254
bình_luận 215520
tươi 222994
Thứ 231860
dường_như 214951
thiệt_mạng 214741
cư_dân 214625
Ngoại_giao 214569
chứng_minh 214287
29 217196
Song 219454
U23 214449
quy_trình 213697
người_mẫu 213484
thẩm_quyền 213462
ý_tưởng 213422
Nguyễn_Thị_@@ 213395
thức_ăn 213390
a@@ 213219
rà_soát 213203
Cho 218542
45 217254
4@@ 213118
tận 229766
bồi_thường 212637
kỹ_năng 212541
Phương 227303
… 212383
Dũng 223998
Iraq 213322
mua_bán 211733
trúng 219372
làn 221003
lưới 223436
f@@ 211116
ngập 220367
xử_phạt 211028
lãnh_thổ 210679
khổng_lồ 210561
Long 240542
nấu 215398
xăng 215054
Samsung 213183
đỗ 216184
lưng 214502
an@@ 209925
U@@ 209809
nhà_sản_xuất 209653
sửa_đổi 209341
u@@ 209283
đội_ngũ 208693
en@@ 208644
Đồng_Nai 208617
trốn 213366
muối 210709
bột 211629
kỷ_lục 207957
vật 256023
Văn_hoá 207920
di_động 207878
Hồng 230100
trình 366108
c 207808
quen 223647
ôm 211229
tường 211337
mũi 216746
Tất_cả 206401
thép 210465
camera 211493
Cty 210065
Du_lịch 205725
cổng 209694
tiền_vệ 205658
truyền 266709
Số 215431
Thủ_đô 205568
một_vài 205362
kho 217996
nguồn_gốc 205330
độc_lập 205327
of 208341
chiếu 216432
công_suất 205262
Brazil 208680
80 208218
toàn_quốc 204806
mảnh 208511
Bắc_Kinh 203958
màu_sắc 203681
anh_em 203603
miễn_phí 203584
thơ 209084
công_dân 203497
er@@ 203432
D 204962
rủi_ro 203347
Campuchia 206360
hạ_tầng 203254
al@@ 203166
giải_phóng 203120
đốt 208723
liệu 248024
đồng_hồ 202374
chứng_nhận 202247
thoải_mái 202205
mm 203397
2007 202772
người_yêu 201311
tài 317021
mặt_bằng 201086
chia_tay 200952
Quảng_Ninh 200852
nhảy 206390
ven 206408
k 200723
phóng 218256
in@@ 200471
Nói 204604
toàn_diện 200386
Bình_Dương 200378
nhà_hàng 200122
liên_kết 200110
Hoàng 235761
M 200446
90 202624
quốc_phòng 199378
phần_lớn 199037
khác_biệt 199033
hại 225959
Dương 228678
tiếp_xúc 198656
độc 221602
sinh_sống 197821
II 201739
Riêng 202526
chỉ_tiêu 197518
Giao_thông 197514
chị_em 197291
sút 205188
trực_tuyến 197239
chuỗi 207090
đường_sắt 196743
hình_sự 196395
Hương 206135
W@@ 196337
xếp_hạng 196334
H. 196059
ngoại_giao 195805
th@@ 195684
Giải 205458
chuyển_nhượng 195104
quần_áo 194852
học_trò 194781
xương 200023
xét_xử 194628
chín 199998
não 198021
trình_độ 194355
sửa_chữa 194348
tâm_sự 194299
de 195821
đòi_hỏi 194133
ấm 200852
tuỳ 194050
mãi 199326
kỷ_luật 193904
Vì_thế 193853
dinh_dưỡng 193848
cập_nhật 193848
nhiễm 235387
Đã 196166
nguyên_liệu 193112
0 194833
ma 218598
đồng_đội 192872
nh@@ 192722
lúc_nào 192216
dọc 199249
tin_tưởng 191886
tiềm_năng 191675
chút 200292
ném 196108
smartphone 194699
Phạm_@@ 191158
nhận_thức 191125
trưa 194516
huấn_luyện 190894
di_tích 190716
Australia 195700
Hiệp_hội 190451
thơm 193913
công_chúng 190288
hồng 199283
bổ_nhiệm 190150
chỉ_trích 190109
chỉ_số 190040
lo@@ 190032
es 189707
Donald_Trump 189662
Mẹ 192709
tai 214954
uy_tín 189336
xả 196017
M.U 189886
dao 196051
32 192840
quan_sát 188644
MC 193049
nhiệt_độ 188341
Hoà 188295
Phát_biểu 188154
động_vật 188089
cơ_cấu 188017
cáo_buộc 187997
Quân_đội 187968
tham_quan 187501
on 187921
đam_mê 187321
treo 191662
en 188458
S 188954
khoa 217885
thời_kỳ 186751
thời_hạn 186586
thương 265137
kín 192017
khung 200083
bớt 190908
cuộc_chiến 186007
Tr@@ 185917
mua_sắm 185796
Nữ 191743
địa_chỉ 185377
Chưa 188868
ánh 201708
phi 197611
nhiệm_kỳ 184832
bí_mật 184585
nói_chuyện 184559
hàng_không 184554
Tính 193358
tự_động 184501
ruột 188736
Lực_lượng 184280
tranh_chấp 184253
khuyến_khích 184069
lô 191895
Đường 191280
ti@@ 183716
sắt 192346
nhé 185537
váy 188658
sau_này 183320
ăn_uống 183157
mái 192554
cách_mạng 182920
pháp_lý 182898
o_@@ 182723
khủng_hoảng 182629
liên_lạc 182558
thành_phần 182427
x 183629
t_@@ 182419
ngụ 188681
kính 190897
tôm 187002
tiêu_chí 182198
Cường 194322
Kinh_tế 182075
lưu_ý 181846
cải_cách 181840
sắc 216880
cố 226372
thanh 233482
kết_hôn 181606
bia 183556
kỳ_vọng 181214
bàn_giao 181093
sốc 185744
ngực 183644
định_hướng 180738
bếp 186005
Mọi 184349
thi_hành 180472
miếng 184429
ra_đời 180118
Y@@ 179969
Gần 183640
xuyên 205459
sốt 188827
Thắng 186561
Uỷ_viên 179486
khúc 191129
chim 181636
tr@@ 179430
VFF 181017
tổng_thống 179038
phỏng_vấn 178985
Nhóm 182782
BHXH 182069
chấm_dứt 178774
Canada 181136
tắt 182120
J@@ 178310
phòng_chống 178295
100% 187071
er 178029
tiêu 279084
thật_sự 177925
viện 219616
tố_cáo 177605
Hải_quân 177587
nhận_xét 177545
đoạt 186544
3@@ 177475
chuyển_đổi 177447
phủ 231306
ép 184781
nội 236698
nhất_định 176712
sở 269137
Washington 179812
Ronaldo 179154
ảo 179941
vẽ 180777
d 176363
yêu_thương 176205
Hình_ảnh 176061
gan 182486
ph@@ 175778
luật_sư 175774
vui_vẻ 175565
xe_tải 175264
trường_học 175238
kiến_trúc 174922
vết 183807
nói_chung 174873
nền_tảng 174762
Tâm 181799
nhà_lãnh_đạo 174697
sai_phạm 174268
Môi_trường 174035
khuyên 178495
Rất 177683
thả 177923
thông 370382
pin 177824
P 175033
chảy 181005
Cộng_hoà 173515
thủ 260417
xuân 176139
phó 189844
10@@ 173178
đồng_nghiệp 173146
vào_khoảng 173078
mơ 181047
Đại_hội 172907
Người_dân 172817
nguyên_tắc 172676
i_@@ 172645
thở 180266
giao_lưu 172628
triển_lãm 172615
Hơn 178757
ý 261357
kỹ 210123
đi_lại 172439
ngược 180651
CSGT 176772
nối 193917
2006 172607
công_chức 172030
khởi_tố 171975
trọng_tài 171919
hầm 175401
cơ 396689
phiếu 194882
ôtô 176485
trừng_phạt 171732
Kế_hoạch 171538
Gia_đình 171409
Bài 176643
thùng 173352
đậm 175708
hiệu_lực 171002
Thế_giới 170971
Lễ 176154
hôn_nhân 170770
hiếm 177474
thói_quen 170654
động_viên 170602
to@@ 170392
âm 195963
lưu_thông 170159
l 170066
công_cộng 170031
thế_này 169778
mét 172677
Công_Thương 169620
Nam_@@ 169612
An 207488
Quốc_tế 169444
400 171995
dẫn_đầu 169032
ký_kết 168813
đắt 173701
lãi 183579
tính_toán 168532
giấy_phép 168311
họp_báo 168072
pháo 170077
nhà_thầu 167594
đỉnh 177294
tiếc 174263
tự_hào 167523
vật_liệu 167361
lâu_dài 167168
T. 167064
vào_cuộc 167033
nhắn 173988
AFP 168073
C. 166921
Đài_Loan 166770
nghiêm_túc 166704
dự_thảo 166382
tiêu_cực 166325
K 167607
Chúng_ta 166233
nút 169844
hương 176432
Hà_Lan 165954
Ngọc 193418
tắm 170231
đại_gia 165610
Hệ_thống 165554
Khoảng 168739
mây 166618
trộm 171989
trà 170364
hài_lòng 164952
tải 194961
hộp 175089
Quang 184000
Real_Madrid 164760
lợi_thế 164677
đền 172093
vùng_biển 164644
chờ_đợi 164453
ia 164410
phạm 227770
góp 209868
N 167124
Thanh_tra 164312
Văn_@@ 164294
hợp 374359
dựng 252146
thuyết_phục 163984
Kim_@@ 163895
the 165631
tỷ_số 163666
lọt 167996
chỉ_huy 163557
tốt_đẹp 163458
thiên_nhiên 163456
L 164822
khí_hậu 163445
điện_ảnh 163342
hệ 257666
g 163857
w@@ 163150
một_chút 163115
Z@@ 163091
đám_cưới 163083
thiết_lập 163073
ống 169242
quyết_liệt 162650
36 166382
nhựa 165757
đấu_tranh 162364
liên_hệ 162360
vật_chất 162353
chế_tạo 162310
Đồng 208726
khen 173025
Barca 167374
Tùng 177663
X 162999
cảm_ơn 161645
phạm_vi 161630
chủ_trì 161513
ngọt 169327
biểu_hiện 161449
2@@ 161248
Vũ_@@ 161192
HĐND 182006
đa_dạng 161128
31 164194
Tuy 227329
ngư_dân 160828
_S@@ 160786
Xuân 192938
lít 161631
News 162651
Tiến 176653
Vũ 178302
E 160986
bật 174819
giấu 164384
ý_thức 159826
kể_cả 159822
bám 166267
Champions_League 159670
nhân_lực 159579
tập_luyện 159556
Liverpool 163543
có_vẻ 159258
bình_quân 159083
giây 163592
Phong 170515
thông_thường 158758
Điểm 163835
Man_City 158662
is@@ 158244
Real 165912
1,@@ 157868
đội_hình 157732
sự_thật 157646
hoàn_tất 157561
NATO 159094
cử_tri 157459
cột 164687
Châu 173055
trưởng_thành 157390
taxi 158084
trống 160797
Úc 159532
cử 184507
phụ_thuộc 157214
50% 164255
chiến_sĩ 157127
thuyền 165817
ngọn 159391
tàu_ngầm 156728
Al@@ 156727
Hưng 168063
kiện 214826
p 156681
ngắm 160078
TAND 162973
giấy_tờ 156598
xuất_phát 156583
Lần 159837
khâu 162438
or@@ 156220
can_thiệp 156183
xưa 160024
ưu_đãi 156069
vất_vả 156050
Thực_tế 155996
tại_sao 155976
bảo_hiểm 155970
nhà_báo 155915
nước_mắt 155685
Nhờ 161743
trôi 158914
khối_lượng 155523
mát 160158
xác_minh 155338
hôm_qua 155248
mâu_thuẫn 155198
bình 205929
cộng 193646
Y 189552
làm_sao 154908
ý_định 154867
nghi_ngờ 154851
nhẹ_nhàng 154827
Hãng 157342
suất 183562
Công_nghệ 154694
xin_lỗi 154640
trừ 163655
hằng 159576
mệt_mỏi 154503
tiệc 158198
định_cư 154207
bến 157055
show 157283
đồng_bào 153876
as@@ 153860
đánh_bại 153734
đạo_đức 153699
tạp_chí 153607
nhạc_sĩ 153602
ri@@ 153450
răng 156664
Đại_diện 153246
khai_mạc 153216
tết 154010
phụ_trách 152933
1.@@ 152864
ánh_sáng 152694
Obama 152947
vitamin 155464
es@@ 152407
tổn_thương 152369
dính 155749
tranh_cãi 152035
tuy 163974
MV 166899
khoảng_cách 151843
BV 154086
Dân 160756
bảo_tồn 151325
thuỷ_sản 151310
sắp_xếp 151294
Thành_uỷ 151247
giảm_giá 151221
gặp_gỡ 150978
giám_khảo 150934
Mai 161069
li@@ 150814
2000 152380
Xem 154328
quyền_lợi 150607
dâu 154931
Chúng 167370
năm_học 150502
Hà_@@ 150499
xung_đột 150499
biểu_tình 150435
y_@@ 150376
giày 155716
Đáng 156731
tuyển_sinh 150249
hưu 153982
Bước 154906
lính 153385
phiên_toà 149961
bướm 150370
Ph@@ 149700
chấm 159895
chứng_khoán 149634
đạo 251161
vỉa_hè 149522
co@@ 149507
Hoà_Bình 149448
kích_thước 149288
lan 171668
thưởng_thức 148998
cải_tạo 148765
hoàn_hảo 148740
top 154456
tức 167367
tách 152195
thái_độ 148663
Trang 160437
mốc 155824
ly 182642
đường_bộ 148403
gắn_bó 148380
chủ_quyền 148244
Dương_@@ 148171
than 152266
khẩn_cấp 147708
đóng_cửa 147705
al 147709
tận_dụng 147621
chặn 162456
ghi_bàn 147493
lần_lượt 147432
bất_thường 147383
hiệp 161499
Lan 160494
dày 154935
đáp 171357
Cái 151087
ngược_lại 147064
số_liệu 146981
khám_phá 146955
VTC 147899
nhiệt 166620
Paris 148645
đối_phương 146762
tôn_trọng 146746
CĐ 147258
tế_bào 146361
Lâm 165586
Chuyện 148449
động_lực 146285
quảng_bá 145991
Ngoại_trưởng 145835
Thông_tư 145754
2005 146107
xuất 302883
đa 176739
công_cụ 145483
Khánh_Hoà 145477
Trao_đổi 145405
tròn 149018
el@@ 145369
Tân_@@ 145292
lỗ 150861
hành 329024
trò_chơi 144944
nhiên_liệu 144917
bạc 154910
Video 146243
đuổi 152583
Dưới 147383
khủng 157593
j@@ 144670
lịch 208277
Putin 146373
Cần 154041
đề_cập 144495
Nghĩa 151972
MU 147892
biến_đổi 144390
buôn_bán 144373
vươn 151198
150 146784
quen_thuộc 144140
chức_vụ 144080
tên_tuổi 144036
hạn 205989
cực_kỳ 143998
đồng_bộ 143956
mực 150876
đất_đai 143936
di_sản 143842
Sao 147594
Barcelona 146639
dự_đoán 143400
loại_bỏ 143318
mất_tích 143275
Nhìn 147404
doanh_nhân 143157
s_@@ 143119
is 143165
tài_trợ 142914
nặng_nề 142871
1@@ 142800
chăn_nuôi 142750
sang_trọng 142738
Tổ_quốc 142587
đặc_trưng 142534
2.000 145934
tích_hợp 142362
Thuỷ 142313
Nghiên_cứu 142291
Nguyên_nhân 142055
.@@ 141944
săn 146914
chìm 144872
rắn 144430
Làm 145399
cân_bằng 141418
ro@@ 141386
Android 142115
đậu 147348
một_mình 141255
sai_lầm 141208
bông 143120
quyền_lực 141078
Messi 146239
Thương_mại 140892
cảm_nhận 140625
hạng_mục 140617
Tổng 188430
bán_kết 140390
dứt_điểm 140354
33 143548
đĩa 142094
định 398680
xứng_đáng 140150
ra@@ 140118
Tỉnh_uỷ 140013
quyến_rũ 139997
cỏ 151757
nghiêm 174350
tây 144558
rộng_rãi 139693
17@@ 139569
quê_hương 139561
Quảng_Ngãi 139492
hoá_chất 139480
tưởng 163795
sâu_sắc 139248
phát_sinh 139216
ngay_lập_tức 139211
giới_hạn 139117
biệt_thự 139089
củ 142254
xóm 143440
bạo_lực 138736
ngầm 143057
nhấn 157909
us 138213
tín_hiệu 138178
tượng 202649
Huy 147556
gương 149755
sạt_lở 137743
inch 139368
giường 142582
tin_đồn 137686
Đại_sứ 137539
trưng_bày 137510
Argentina 138550
la 140879
cờ 141948
phục_hồi 137414
New_York 137383
thần 169561
Giang 156763
xe_buýt 137139
tăng_giá 137035
tâm 250892
Bằng 145334
Kỳ 158496
heo 141347
Học_viện 136860
liên 232553
tiểu_học 136790
on@@ 136723
Thể_thao 136660
chú_trọng 136589
ong 140585
Toàn 144676
thuỷ_điện 136291
quan 376484
Kh@@ 136216
gi@@ 136084
tư_nhân 136065
2019 158329
10.000 139845
R 136275
hot 139335
theo_đuổi 135751
mở_cửa 135172
album 137113
tuân_thủ 135123
an_@@ 134836
_L@@ 134792
Ai 138958
trò 168415
London 135824
34 138214
VĐV 137627
nguồn_lực 134409
hư_hỏng 134365
0@@ 134250
đối_đầu 134248
đoàn_kết 134211
and 135480
Lao_động 134175
T&T 134141
hội_thảo 134067
thận 144047
bụi 137031
Đông_Nam_Á 133639
Phía 137332
động 421937
độc_giả 133347
Báo_cáo 133333
biểu_tượng 133273
trái_tim 133247
khuôn_khổ 133244
củng_cố 133169
ví_dụ 133157
] 133147
phân_phối 132987
trang_trí 132987
BOT 133310
ngày_nay 132848
kêu 143796
Đông_@@ 132761
làm_ăn 132600
mọc 134803
Hồi 138463
thi_thể 132553
ước_tính 132426
Liên_Xô 132230
đối_thoại 132213
H.@@ 132118
Re@@ 131974
gia_nhập 131973
600 134461
le@@ 131904
euro 133139
mỏng 133868
chạm 143830
phấn_đấu 131785
thiên_tai 131763
nghiệp_vụ 131669
cỡ 135776
thử_thách 131545
thích_hợp 131515
béo 136720
tan 136455
[ 131447
F 131603
dàn 137064
Toà_án 131308
Liên_minh 131192
người_bệnh 131128
Moscow 131964
ngạc_nhiên 131011
Trương_@@ 130911
Phải 133582
Ngọc_@@ 130788
sáng_tác 130708
quần 144618
Khoa_học 130649
cm 131581
bơi 135393
nhan_sắc 130497
sơn 133511
am@@ 130299
V 134350
Quận 135192
nụ 133088
phương_thức 130187
2004 130816
HAGL 134776
đông_đảo 129933
10% 132526
đeo 138038
Cup 132497
tối_thiểu 129583
trung 222185
mừng 141205
mềm 136359
Lãnh_đạo 129351
nội_địa 129315
15@@ 129285
kem 130751
chưa_thể 129252
vững 147476
b 129601
Minh_@@ 129103
phạm_tội 129075
Phúc 140045
tuyệt_đối 129000
Bình_Định 128939
bác 150321
cổ_đông 128884
qua_đời 128720
Tổng_công_ty 128606
niêm_yết 128588
Quảng_Bình 128496
cứu_hộ 128439
G 128949
đề_án 128322
12@@ 128208
Phan_@@ 128173
Mexico 130193
lực 257063
tiêu_diệt 128063
công_viên 128054
ng 128126
tiêm 144982
trang_web 127913
siêu_thị 127818
n_@@ 127817
Ai_Cập 127797
do@@ 127779
Ý 130302
mổ 131532
thất_vọng 127662
kịch_bản 127589
so_sánh 127559
Thường_trực 127451
Mourinho 129056
sợi 130072
37 130180
ad@@ 127204
0,@@ 127184
Dự_kiến 127180
Chi_cục 127138
Mar@@ 127054
Cổ_phần 127051
xoay 130373
tuần_tra 127005
khớp 130151
Hơn_nữa 126865
xoá 126801
Mùa 128991
Premier_League 126713
nhà_văn 126674
chiếm_đoạt 126625
minh_bạch 126605
muộn 129327
lắp_đặt 126386
bán_lẻ 126353
gợi_cảm 126265
va_chạm 126238
Thái_Bình_Dương 126228
sửa 143271
trần 129822
trò_chuyện 126049
tính_chất 126028
Nước 129175
bát 128340
Tập 140453
Microsoft 126475
Thanh_@@ 125743
Quân 138158
lợi_dụng 125425
38 128841
qu@@ 125314
mảng 130126
Đại_@@ 125154
_B@@ 125136
mộ 140933
trực_thuộc 124948
GS 125517
Cầu 133340
sản_lượng 124823
kiêm 128056
Thêm 127823
chiến 194455
mỡ 128752
Tin 128285
hài 135874
tư_tưởng 124420
kích_thích 124378
1,5 126822
ấp 127654
khẩn_trương 124228
Hiếu 128283
vùng_đất 124127
Kể 128459
Nhà_máy 124090
từ_thiện 124079
canh 128233
góp_mặt 123906
Thái_Bình 123890
16@@ 123888
động_thái 123878
tại_chỗ 123854
nói_riêng 123827
ngôn_ngữ 123731
Lý_@@ 123711
Liên_quan 123642
bắt_buộc 123562
thu_hoạch 123449
dâng 129434
Thảo 129736
Nông_nghiệp 123302
phát_sóng 123228
Thu 133516
hành_tinh 123198
đẻ 126523
bốc 126629
âm_thanh 123080
Thấy 124325
thừa 136677
20% 126299
khuôn_mặt 122995
Xuân_@@ 122978
tràn 128352
quá_khứ 122890
Đi 125197
hứa 129388
cụm 127644
Hàn 142314
kết 260276
hầu_như 122548
Gia_Lai 122498
đợi 130681
xác 176579
mặt_trời 122356
thức 204760
Có_lẽ 122304
mầm_non 122251
đường_phố 122237
phong_độ 122181
lò 125226
vải 126736
hứa_hẹn 122121
Hải_quan 121870
dông 130435
Phần 124786
đại 244644
Honda 124913
website 123460
chuyên_ngành 121572
Le@@ 121532
khơi 125649
áp 164951
_ 121377
thực 347874
hải_quân 121281
Ngô_@@ 121191
xe_tăng 121131
khói 123617
toả 121040
Đào_tạo 121009
thuốc_lá 120913
châu 147636
Nhân 142822
virus 135715
re@@ 120511
Vân 136807
cá_tính 120444
bọ 122702
Myanmar 120977
giam 125353
tốn 124154
phi_công 120175
Gi@@ 120099
cam 134394
lọc 129735
el 119983
Đà_Lạt 119959
cứng 124461
r 119843
gọn 124415
TV 121127
Tây_Nguyên 119796
giáp 126220
Xe 124307
văn 187264
trâu 120625
Đừng 122350
lừa_đảo 119438
thực_thi 119397
cân_nhắc 119370
Hải_Dương 119042
Văn 195842
Nhân_dân 118910
tông 123913
do_đó 118859
_M@@ 118813
tương_đối 118783
đối_phó 118767
mỏ 122409
hẹn 128525
con_cái 118685
môi 155865
30% 121165
trình_bày 118480
Thường_vụ 118466
chuyển_giao 118450
Thăng_Long 118354
tham_khảo 118314
ghép 122920
u_@@ 118106
Lào_Cai 118033
CĐV 119228
ana 117922
phe 118384
thông_điệp 117782
5.000 119727
khó_chịu 117705
ô 145413
SEA_Games 117464
nhãn 122921
sập 119794
cô_giáo 117389
khiếu_nại 117279
Quảng_Trị 117265
gánh 120655
55 118737
Mình 119473
BTC 118139
cắm 119704
THCS 122886
đồng_minh 116877
co 121604
tiêu_biểu 116541
ngăn 136564
Tổng_giám_đốc 116479
xe_đạp 116301
đài 124536
chứng 177654
14@@ 116159
biên_bản 116133
kh@@ 116088
Đêm 117133
Nha_Trang 115915
diễn_đàn 115888
tổng_thể 115874
Quốc 252821
48 118106
Ho@@ 115725
bất_chấp 115715
Trần_Văn_@@ 115688
trái_cây 115653
dẫn_dắt 115606
thủ_môn 115548
An_ninh 115383
Do_vậy 115344
loại_hình 115311
nướng 117515
chanh 117720
3.000 117840
Ar@@ 115255
Nguyễn_Xuân_Phúc 115252
nhà_nghiên_cứu 115228
Rồi 116717
thẩm_định 115057
il@@ 114945
chai 118430
ho@@ 114907
lập_tức 114898
khoẻ_mạnh 114765
phân_biệt 114692
đuôi 115663
tư_cách 114516
bằng_chứng 114513
khởi_nghiệp 114500
tài_nguyên 114294
trạng_thái 114167
cắt_giảm 114080
phủ_nhận 114011
dừa 115292
ngựa 115409
hỏng 117645
trại 119382
chế 188089
che 117739
đa_số 113588
nội_bộ 113580
khoảnh_khắc 113563
chấp_hành 113551
Cuba 114340
viễn_thông 113532
Bộ_Chính_trị 113500
ac@@ 113470
tour 114878
ứng_viên 113399
Cà_Mau 113394
ch 113449
giật 118126
Hy_Lạp 113278
chốt 122037
Ví_dụ 113170
Xã 118644
ao 114618
AP 114007
cao_tốc 113103
kinh 274994
HS 116073
Hằng 116240
Khánh 127321
tiên_tiến 112799
đảng_viên 112743
trộn 115443
GD-ĐT 115737
O 113020
khởi_động 112628
ly_hôn 112604
Đầu 124400
thu_thập 112455
Bỉ 113240
nhạy_cảm 112420
cánh_cứng 112323
đại_lý 112246
hội_nhập 112156
mạng_lưới 112152
di_dời 112146
nấm 113599
Trước_đây 112060
800 113645
Ba_Lan 112038
không_quân 112025
thợ 115947
as 112019
tỉ_lệ 111919
tổng_cộng 111790
Nam_Định 111767
giảng_dạy 111727
Hiền 115999
tướng 145445
Bồ_Đào_Nha 111578
đề_tài 111531
ước 130886
phun 115249
nhân_sự 111437
bẩn 113074
Mai_@@ 111298
thải 124001
đồng_tiền 111225
khuyến_cáo 111222
42 113292
bài_học 111193
1/@@ 111188
vi_khuẩn 111085
Tài_nguyên 111058
Sông 114297
năng_suất 110980
thiết_thực 110970
bọn 112626
công_bằng 110878
ngại 125431
Trận 113167
sân_nhà 110801
đôi_khi 110761
mượn 113626
tập_trận 110618
hoa_hậu 110605
Truyền_thông 110575
tố 148308
BHYT 114691
Ma@@ 110376
hắn 111556
@@ 110232
Chia_sẻ 110200
nghĩa_vụ 110053
xúc_động 110037
đành 112085
at@@ 109969
lộ_trình 109924
nghề_nghiệp 109879
cơ_sở_hạ_tầng 109876
hợp_pháp 109872
lứa 113307
phổi 113297
Á. 109814
Bản 129860
HĐQT 112181
sáu 111813
xét_nghiệm 109346
01 110980
Q. 109225
căn_bệnh 109216
bỏ_qua 109213
tu@@ 109191
khổ 116403
công_văn 109100
trọng_lượng 109048
quần_đảo 109035
học_viên 108901
Nhiệt_độ 108827
Thái_Nguyên 108804
toà_án 108704
di@@ 108692
tay_vợt 108686
ar 108584
tương_ứng 108531
Bùi_@@ 108488
bàn_tay 108402
Co@@ 108398
ngâm 110160
thú 122357
truy_cập 108334
khẩu 161719
triệu_chứng 108248
nhập_viện 108247
tháp 110000
An_@@ 108208
thân_thiện 108087
mai 112675
đấu_giá 107988
65 109344
m_@@ 107886
tiến_bộ 107797
Vấn_đề 107738
2003 108483
hàng_xóm 107675
thí_điểm 107593
lu@@ 107541
đồng_hành 107413
U19 107686
giấc 111257
39 110604
Khu_vực 107215
An@@ 107205
trung_ương 106933
man 108226
bạn_đọc 106895
Cứ 108645
Đặng_@@ 106800
mạch 118036
ốc 109848
Trần 140131
thờ 110256
13@@ 106645
internet 108391
xăng_dầu 106579
ngờ 128729
đáy 108771
chuối 109140
đỡ 116166
phong_phú 106451
bị_can 106439
Cuối 111087
xử 172934
Trường_Sa 106172
Lê_Văn_@@ 106172
so@@ 106122
lông 109618
APEC 106220
lưu 137290
Tổng_hợp 105939
phòng_không 105922
đột_phá 105897
Huỳnh_@@ 105832
Cuối_cùng 105827
thực_tiễn 105817
Đỗ_@@ 105811
biên_chế 105797
vui_chơi 105788
ma@@ 105716
Olympic 107537
bí_ẩn 105655
Bắc_Ninh 105578
Nên 107386
non 111884
chặng 109873
câu_lạc_bộ 105446
Hôm 110045
Phụ_nữ 105264
chừng 108628
đẳng_cấp 105065
chinh_phục 105022
hôn 122094
Đúng 107016
75 106301
hiệu 212063
anh_chàng 104748
hậu 133981
Lễ_hội 104636
phiến_quân 104531
đường_dây 104501
Di@@ 104494
chi_trả 104485
Thái_@@ 104345
tạm_thời 104315
bỏ_phiếu 104189
thi_đua 104181
thẩm_mỹ 104115
Tổ 130678
diễn_xuất 104032
Không_quân 103954
Lý 119544
BĐS 107638
tiêu_hoá 103932
Nh@@ 103845
Long_An 103806
chủ_nhân 103792
chứng_tỏ 103730
thuê_bao 103653
Xin 104812
vướng_mắc 103608
showbiz 105685
46 104798
hỗn_hợp 103489
trọng_điểm 103462
thích_thú 103421
Dân_chủ 103395
it@@ 103376
cẩn_thận 103371
đầm 105452
chữa_cháy 103258
tiết_mục 103237
bơm 105461
Toyota 106665
Đề_án 103097
đánh_dấu 103083
Tú 107640
chuột 104837
CNTT 104273
dáng 113427
1990 103439
2-3 105564
binh_sĩ 102808
điển_hình 102767
Ng@@ 102707
2,@@ 102681
Bắc_@@ 102631
hậu_vệ 102630
dấu 124265
nghiện 107035
Sơn_La 102572
hiến 110105
Nhà_Trắng 102518
giàu_có 102502
700 104543
Viettel 107574
đình_chỉ 102373
đối_lập 102357
nở 105106
dự_định 102312
et@@ 102289
ơi 103053
nữ_sinh 102250
gỡ 114316
chấp_thuận 102070
sưu_tập 102030
Tư_pháp 101990
Tuy_vậy 101962
công_nghệ_cao 101904
sen 103898
5% 104057
giáo_sư 101685
Đài 109200
đối_diện 101491
GDP 104466
vở 103791
ứng_xử 101388
bảo_quản 101309
hẹn_hò 101245
gần_gũi 101196
BS 102556
ta@@ 101079
Hồng_@@ 101073
Công 238895
đo 108381
rạng 104257
Bình_Thuận 101012
trị 203916
Park 104447
văn_minh 100900
cải_tiến 100898
bảo_mật 100833
us@@ 100781
bộ_máy 100760
mẹ_con 100750
phòng_thủ 100676
Xã_hội 100666
tập_huấn 100634
lãng_mạn 100611
biến_động 100608
Quý 108875
gạch 103321
nhất_trí 100526
suối 101862
tiết 144687
múa 102320
chúc_mừng 100106
người_lớn 100085
Nội_vụ 100015
gã 102079
leo 104728
vết_thương 99947
yên_tâm 99921
huỷ 99912
Lộc 104630
Lưu_@@ 99784
ab@@ 99768
Chi 111751
Quỳnh 107091
ước_mơ 99542
lãng_phí 99541
Car@@ 99492
ngón 101542
phát_động 99449
id@@ 99388
không_kích 99332
ẩm_thực 99324
hy_sinh 99210
Tổng_Giám_đốc 99162
hòn 101100
viên_chức 99021
đau_đớn 98984
chém 100086
Ninh_Bình 98836
Thật 101297
dạ_dày 98792
TP.HCM. 98755
Hiệp 117541
nhầm 101119
Vũng_Tàu 98692
giá_cả 98673
mặt_đất 98618
ine 98608
Afghanistan 99212
tình_báo 98431
Hạ_Long 98401
chi_nhánh 98394
liên_minh 98380
ensis 98301
120 100374
quản_trị 98155
chi_tiêu 98097
nồi 99946
quốc_lộ 97999
43 99384
lý_tưởng 97742
ap@@ 97711
cúp 99106
dốc 100034
trẻ_trung 97665
son 99989
Cao_@@ 97583
ruộng 100388
cấu_trúc 97542
HIV 99034
Phú_Thọ 97502
dập 101212
nhì 99169
Tàu 103459
Phật 101743
học_bổng 97404
dấu_ấn 97369
khắp_nơi 97366
nghỉ_ngơi 97326
dân_sự 97240
Tài 117908
al-@@ 97166
đ@@ 97148
gãy 98706
yên 104414
nam_giới 97119
đói 100400
Se@@ 97023
Thuỵ_Điển 96940
kịch 109546
Trường_hợp 96832
anh_hùng 96787
phong 137186
Đại 155866
Trả_lời 96535
thu_giữ 96510
bình_chọn 96486
áo_dài 96467
bất_cập 96451
khoẻ 96436
vệ_tinh 96343
.. 97295
nguyện_vọng 96270
Chủ_nhiệm 96258
nhắc_nhở 96249
châu_Phi 96201
bản_quyền 96197
2.@@ 96182
vận 141136
um 96362
giảng_viên 96142
dân_gian 96138
trực_thăng 96107
Vàng 102013
Liên_đoàn 96045
mèo 97309
Italy 97828
thân_thiết 96002
căng 107943
Sh@@ 95967
Giờ 100154
ứng_phó 95819
Hầu_hết 95799
sức_ép 95778
1999 96550
ag@@ 95693
v 95732
Lương 102541
Trung_@@ 95585
hài_hước 95545
Tiếp 103402
tuyển_dụng 95435
quãng 98088
ngõ 97912
Liên 119575
III 96790
le 95450
ic@@ 95204
đ 95502
ớt 96807
danh_mục 95176
ngọt_ngào 95162
một_nửa 95135
cố_tình 95096
Vận_tải 95095
tỷ_phú 95056
tin_tức 95050
2002 95530
bản_đồ 94956
Q@@ 94935
trụ 109571
Tối 98061
nhịp 99386
47 95939
người_nhà 94737
100.000 96672
An_Giang 94635
41 96036
Phú_Yên 94602
Nếu_như 94567
to_lớn 94546
Bo@@ 94482
tuyệt 106929
đà 99962
tiểu 107336
U 94846
dãy 96970
hiện_diện 94260
Vương_@@ 94237
ùn_tắc 94207
HCV 94486
huyền_thoại 94193
say 97141
na 94477
Mo@@ 94126
lạc 107962
44 95883
Bé 96202
dân_chủ 94034
z 94022
im@@ 94005
đồn 102159
hải_sản 93831
động_đất 93795
Plus 94705
49 94911
Bình_Nhưỡng 93626
vắng 97169
đô_la 93445
Thiên_@@ 93445
Trung_Đông 93444
nước_thải 93372
PCCC 96412
trinh_sát 93325
dán 96670
đón_nhận 93191
nhắm 95657
lành_mạnh 93147
64 93892
63 95287
Dung 95843
xe_khách 92985
cây_xanh 92902
học_hỏi 92876
trượt 94486
thảm_hoạ 92824
Lâm_Đồng 92821
Đảng_uỷ 92768
Thực_hiện 92761
tinh_tế 92738
lưu_trữ 92693
huy_chương 92668
tiệm 94441
phá_huỷ 92556
phổ_thông 92498
quy_chế 92484
Trần_Thị_@@ 92449
tư_duy 92419
khách_quan 92408
trọng_tâm 92386
Lo@@ 92367
Liên_hợp_quốc 92353
thẳng_thắn 92275
xuất_bản 92266
hữu_nghị 92227
Sinh 95920
từ_bỏ 92112
2001 92721
Nhận 97046
thực_chất 92017
mụn 93389
at 92012
trùm 94143
sinh_nhật 91898
trang_điểm 91864
ngoại_hình 91863
Á_hậu 91856
Sa@@ 91775
Top 95301
Công_Phượng 91760
Mức 94153
phần_nào 91686
chỉ_định 91621
kim 101300
Thịnh 93585
51 92201
vô_tình 91384
os@@ 91366
ông_bà 91324
khống_chế 91294
Tiếng 94398
hiểu_biết 91136
Bác_sĩ 91121
làm_đẹp 91051
rối_loạn 91030
su@@ 91029
huấn_luyện_viên 90996
ne@@ 90979
sơ_thẩm 90924
duyên 95053
vị_thế 90833
đăng_quang 90832
lừa 97883
250 93178
nhìn_nhận 90796
mật 105082
Bác 99946
nông_sản 90693
thập_niên 90675
nghỉ_dưỡng 90671
Giáo_sư 90671
Bar@@ 90629
ạ 91192
linh_hoạt 90580
nếu_như 90551
bọc 93339
tham_mưu 90449
chiến_thuật 90433
miễn 104145
sa 94511
te@@ 90305
lậu 93211
đồng_nghĩa 90205
tính_cách 90191
song_phương 90092
Hạnh 93013
xôn_xao 90089
N. 90050
Doanh_nghiệp 90036
dữ_dội 89841
tranh_thủ 89785
Cậu 92178
chất_thải 89703
tre 90902
Su@@ 89662
vận_động_viên 89608
chiến_trường 89576
luật_pháp 89575
20.000 91500
54 90915
Nghe 91440
se@@ 89475
sôi_động 89445
trang_thiết_bị 89435
Italia 89988
Đại_tá 89381
Hà_Đông 89353
52 90159
km/h 89988
Lê_Thị_@@ 89185
lạm_phát 89137
P. 89132
sổ 100364
Twitter 91393
nội_thất 88971
Bắc_Giang 88921
U. 88918
cống_hiến 88883
đồi 91353
thổi 91912
Lâm_@@ 88736
chiến_binh 88699
năng_động 88626
ina 88625
eo 91411
văn_học 88583
dự_phòng 88575
chào 97623
VTV 89382
đoán 98597
cục 109898
bồi_dưỡng 88365
lẽ 99527
chênh_lệch 88322
